<?php

return [
    //// send buy
    'sendSmsCardFirst' => 'خرید شما با موفقیت ثبت شده است',
    'sendSmsOnlineFirst' => 'خرید شما با موفقیت پرداخت شده است',
    'sendMiddle' => 'نماینده محترم,شما به نیمه زمانی پرداخت پکیج هلوآکادمی رسیده اید. لطفا نسبت به پرداخت اقدام کنید ',
    'sendOneDay' => 'نماینده محترم, تنها یک روز برای پرداخت فرصت دارید. لطفا در فرصت باقی مانده تسویه حساب کنید',
    'sendNow' => 'نماینده محترم, امروز آخرین فرصت پرداخت شماست. لطفا از طریق پنل پرداخت خود را کامل کنید',
    'paymentMess' => 'این صورت حسابه به صورت انلاین پرداخت شده ',
    'creadMess' => 'این صورتحسابه صورت اعتبار بود است',
    'buyCustomer' => 'دوره مورد نظر در هلوآکادمی به نام شما ثبت شد.'.PHP_EOL.' لینک هلوآکادمی: holooacademy.com'

];
